Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# common.back
source: Back
ar: رجوع
bn: পেছনে
ca: Enrere
cs: Zpět
da: Tilbage
de: Zurück
el: Πίσω
es: Atrás
fi: Takaisin
fr: Retour
he: חזרה
hi: वापस
hr: Natrag
hu: Vissza
id: Kembali
it: Indietro
ja: 戻る
ko: 뒤로
ml: പിന്നോട്ട്
ms: Kembali
nb: Tilbake
nl: Terug
pl: Wstecz
pt_br: Voltar
pt_pt: Voltar
ro: Înapoi
ru: Назад
sk: Späť
sv: Tillbaka
ta: பின்
te: వెనుకకు
th: กลับ
tr: Geri
uk: Назад
ur: واپس
vi: Quay lại
zh_hans: 返回
zh_hant: 返回

# common.cancel
source: Cancel
ar: إلغاء
bn: বাতিল
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Peruuta
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batal
it: Annulla
ja: キャンセル
ko: 취소
ml: റദ്ദാക്കുക
ms: Batal
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
ta: ரத்து
te: రద్దు చేయి
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
ur: منسوخ کریں
vi: Hủy
zh_hans: 取消
zh_hant: 取消

# common.change
source: Change
ar: تغيير
bn: বদলান
ca: Canvia
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Vaihda
fr: Modifier
he: שינוי
hi: बदलें
hr: Promijeni
hu: Módosítás
id: Ubah
it: Cambia
ja: 変更
ko: 변경
ml: മാറ്റുക
ms: Tukar
nb: Endre
nl: Wijzigen
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ro: Schimbă
ru: Изменить
sk: Zmeniť
sv: Ändra
ta: மாற்று
te: మార్చు
th: เปลี่ยน
tr: Değiştir
uk: Змінити
ur: تبدیل کریں
vi: Đổi
zh_hans: 更改
zh_hant: 變更

# common.delete
source: Delete
ar: حذف
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ml: ഇല്ലാതാക്കുക
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

# common.done
source: Done
ar: تم
bn: সম্পন্ন
ca: Fet
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
fi: Valmis
fr: OK
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fine
ja: 完了
ko: 완료
ml: പൂർത്തിയായി
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: OK
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จสิ้น
tr: Bitti
uk: Готово
ur: مکمل
vi: Xong
zh_hans: 完成
zh_hant: 完成

# common.ok
source: OK
ar: حسنًا
bn: ঠিক আছে
ca: D'acord
es: Aceptar
he: אישור
hi: ठीक है
hr: U redu
ko: 확인
ml: ശരി
ta: சரி
te: సరే
th: ตกลง
tr: Tamam
ur: ٹھیک ہے
zh_hans: 好
zh_hant: 好

# common.save
source: Save
ar: حفظ
bn: সেভ করুন
ca: Desa
cs: Uložit
da: Gem
de: Sichern
el: Αποθήκευση
es: Guardar
fi: Tallenna
fr: Enregistrer
he: שמור
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ja: 保存
ko: 저장
ml: സേവ് ചെയ്യുക
ms: Simpan
nb: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro: Salvează
ru: Сохранить
sk: Uložiť
sv: Spara
ta: சேமி
te: సేవ్ చేయి
th: บันทึก
tr: Kaydet
uk: Зберегти
ur: محفوظ کریں
vi: Lưu
zh_hans: 保存
zh_hant: 儲存

# common.share
source: Share
ar: مشاركة
bn: শেয়ার
ca: Comparteix
cs: Sdílet
da: Del
de: Teilen
el: Κοινοποίηση
es: Compartir
fi: Jaa
fr: Partager
he: שתף
hi: शेयर करें
hr: Podijeli
hu: Megosztás
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
ml: പങ്കിടുക
ms: Kongsi
nb: Del
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ro: Distribuie
ru: Поделиться
sk: Zdieľať
sv: Dela
ta: பகிர்
te: షేర్ చేయి
th: แชร์
tr: Paylaş
uk: Поділитися
ur: شیئر کریں
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

# common.signOut
source: Sign out
ar: تسجيل الخروج
bn: সাইন আউট
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Αποσύνδεση
es: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
he: התנתק
hi: साइन आउट
hr: Odjavi se
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ml: സൈൻ ഔട്ട്
ms: Log keluar
nb: Logg ut
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
pt_pt: Terminar sessão
ro: Deconectează-te
ru: Выйти
sk: Odhlásiť sa
sv: Logga ut
ta: வெளியேறு
te: సైన్ అవుట్
th: ออกจากระบบ
tr: Çıkış yap
uk: Вийти
ur: سائن آؤٹ
vi: Đăng xuất
zh_hans: 退出登录
zh_hant: 登出

# common.somethingWentWrong
source: Something went wrong. Please try again.
ar: حدث خطأ ما. أعد المحاولة.
bn: কিছু একটা ভুল হয়েছে। আবার চেষ্টা করুন।
ca: Alguna cosa ha anat malament. Torna-ho a provar.
cs: Něco se pokazilo. Zkus to prosím znovu.
da: Noget gik galt. Prøv igen.
de: Etwas ist schiefgelaufen. Bitte versuche es erneut.
el: Κάτι πήγε στραβά. Δοκίμασε ξανά.
es: Algo salió mal. Inténtalo de nuevo.
fi: Jotain meni pieleen. Yritä uudelleen.
fr: Une erreur s’est produite. Veuillez réessayer.
he: משהו השתבש. נסה שוב.
hi: कुछ गड़बड़ हो गई। कृपया फिर कोशिश करें।
hr: Nešto je pošlo po zlu. Pokušaj ponovno.
hu: Valami elromlott. Próbáld újra.
id: Terjadi kesalahan. Coba lagi.
it: Qualcosa è andato storto. Riprova.
ja: 問題が発生しました。もう一度お試しください。
ko: 문제가 발생했어요. 다시 시도해 주세요.
ml: എന്തോ പിഴവ് സംഭവിച്ചു. വീണ്ടും ശ്രമിക്കുക.
ms: Sesuatu telah tersilap. Known cuba lagi.
nb: Noe gikk galt. Prøv igjen.
nl: Er ging iets mis. Probeer het opnieuw.
pl: Coś poszło nie tak. Spróbuj ponownie.
pt_br: Algo deu errado. Tente novamente.
pt_pt: Algo correu mal. Tente novamente.
ro: Ceva nu a mers bine. Încearcă din nou.
ru: Что-то пошло не так. Попробуйте ещё раз.
sk: Niečo sa pokazilo. Skús to znova.
sv: Något gick fel. Försök igen.
ta: ஏதோ தவறு நடந்தது. மீண்டும் முயலுங்கள்.
te: ఏదో తప్పు జరిగింది. దయచేసి మళ్లీ ప్రయత్నించండి.
th: เกิดข้อผิดพลาด กรุณาลองอีกครั้ง
tr: Bir şeyler ters gitti. Lütfen tekrar deneyin.
uk: Щось пішло не так. Спробуйте ще раз.
ur: کچھ غلط ہو گیا۔ براہ کرم دوبارہ کوشش کریں۔
vi: Đã xảy ra lỗi. Vui lòng thử lại.
zh_hans: 出了点问题，请重试。
zh_hant: 發生錯誤，請再試一次。

# communities.about.opened
source: Opened %@
ar: فُتح %@
bn: খোলা হয়েছে %@
ca: Oberta %@
cs: Otevřeno %@
da: Åbnet %@
de: Eröffnet %@
el: Άνοιξε %@
es: Abierta %@
fi: Perustettu %@
fr: Ouverte %@
he: נפתחה %@
hi: %@ को खोला गया
hr: Otvorena: %@
hu: Megnyitva: %@
id: Dibuka %@
it: Aperta %@
ja: %@に開設
ko: 개설: %@
ml: തുടങ്ങിയത് %@
ms: Dibuka %@
nb: Opprettet %@
nl: Geopend op %@
pl: Utworzono %@
pt_br: Aberta em %@
pt_pt: Aberta em %@
ro: Deschisă %@
ru: Создано: %@
sk: Otvorená %@
sv: Öppnades %@
ta: தொடங்கியது %@
te: ప్రారంభించారు %@
th: เปิดเมื่อ %@
tr: Açılış: %@
uk: Відкрито %@
ur: شروع ہوئی %@
vi: Mở %@
zh_hans: 创建于 %@
zh_hant: %@ 開設

# communities.about.runBy
source: Run by
ar: يديره
bn: পরিচালনা করছেন
ca: Dirigida per
cs: Spravuje
da: Drevet af
de: Geleitet von
el: Διαχείριση από
es: Gestionada por
fi: Ylläpitäjä
fr: Gérée par
he: מנוהלת על ידי
hi: संचालक
hr: Vodi
hu: Vezeti
id: Dikelola oleh
it: Gestita da
ja: 運営
ko: 운영자
ml: നടത്തുന്നത്
ms: Diuruskan oleh
nb: Drevet av
nl: Beheerd door
pl: Prowadzi
pt_br: Administrada por
pt_pt: Gerida por
ro: Administrată de
ru: Ведёт
sk: Spravuje
sv: Drivs av
ta: நடத்துபவர்
te: నిర్వహిస్తున్నవారు
th: ดูแลโดย
tr: Yöneten
uk: Керує
ur: چلانے والا
vi: Quản lý bởi
zh_hans: 管理者
zh_hant: 管理者

# communities.avatar.change
source: Change the community picture
ar: غيّر صورة المجتمع
bn: কমিউনিটির ছবি বদলান
ca: Canvia la foto de la comunitat
cs: Změnit obrázek komunity
da: Skift fællesskabets billede
de: Community-Bild ändern
el: Αλλαγή εικόνας της κοινότητας
es: Cambiar la imagen de la comunidad
fi: Vaihda yhteisön kuva
fr: Changer l’image de la communauté
he: שנה את תמונת הקהילה
hi: कम्युनिटी की फ़ोटो बदलें
hr: Promijeni sliku zajednice
hu: A közösség képének módosítása
id: Ganti gambar komunitas
it: Cambia l'immagine della community
ja: コミュニティの画像を変更
ko: 커뮤니티 사진 변경
ml: കമ്മ്യൂണിറ്റി ചിത്രം മാറ്റുക
ms: Tukar gambar komuniti
nb: Bytt bilde for fellesskapet
nl: Wijzig de communityfoto
pl: Zmień zdjęcie społeczności
pt_br: Alterar a foto da comunidade
pt_pt: Alterar a foto da comunidade
ro: Schimbă poza comunității
ru: Изменить фото сообщества
sk: Zmeniť obrázok komunity
sv: Byt communityns bild
ta: சமூகப் படத்தை மாற்று
te: కమ్యూనిటీ చిత్రాన్ని మార్చండి
th: เปลี่ยนรูปชุมชน
tr: Topluluk fotoğrafını değiştir
uk: Змінити фото спільноти
ur: کمیونٹی کی تصویر تبدیل کریں
vi: Đổi ảnh cộng đồng
zh_hans: 更换社区头像
zh_hant: 變更社群圖片

# communities.badge.approval
source: On approval
ar: بالموافقة
bn: অনুমোদনসাপেক্ষ
ca: Amb aprovació
cs: Se schválením
da: Efter godkendelse
de: Auf Anfrage
el: Με έγκριση
es: Con aprobación
fi: Hyväksynnällä
fr: Sur approbation
he: באישור
hi: मंज़ूरी पर
hr: Uz odobrenje
hu: Jóváhagyással
id: Dengan persetujuan
it: Con approvazione
ja: 承認制
ko: 승인제
ml: അംഗീകാരത്തോടെ
ms: Dengan kelulusan
nb: Med godkjenning
nl: Op goedkeuring
pl: Za zgodą
pt_br: Com aprovação
pt_pt: Com aprovação
ro: Cu aprobare
ru: По одобрению
sk: Na schválenie
sv: Med godkännande
ta: ஒப்புதலுடன்
te: ఆమోదంతో
th: ต้องอนุมัติ
tr: Onayla
uk: За схваленням
ur: منظوری سے
vi: Cần duyệt
zh_hans: 需审批
zh_hant: 需核准

# communities.badge.invite
source: Invite only
ar: بالدعوة فقط
bn: শুধু আমন্ত্রণে
ca: Només per invitació
cs: Jen na pozvání
da: Kun efter invitation
de: Nur mit Einladung
el: Μόνο με πρόσκληση
es: Solo por invitación
fi: Vain kutsulla
fr: Sur invitation
he: בהזמנה בלבד
hi: सिर्फ़ आमंत्रण
hr: Samo uz pozivnicu
hu: Csak meghívással
id: Hanya undangan
it: Solo su invito
ja: 招待のみ
ko: 초대 전용
ml: ക്ഷണം മാത്രം
ms: Jemputan sahaja
nb: Kun med invitasjon
nl: Alleen op uitnodiging
pl: Tylko na zaproszenie
pt_br: Só por convite
pt_pt: Só por convite
ro: Doar pe invitație
ru: Только по приглашению
sk: Len na pozvanie
sv: Endast inbjudna
ta: அழைப்பு மட்டும்
te: ఆహ్వానం ద్వారా మాత్రమే
th: เฉพาะผู้ได้รับเชิญ
tr: Yalnızca davetle
uk: Лише за запрошенням
ur: صرف دعوت سے
vi: Chỉ theo lời mời
zh_hans: 仅限邀请
zh_hant: 僅限邀請

# communities.badge.member
source: Member
ar: عضو
bn: সদস্য
ca: Membre
cs: Člen
da: Medlem
de: Mitglied
el: Μέλος
es: Miembro
fi: Jäsen
fr: Membre
he: חבר
hi: सदस्य
hr: Član
hu: Tag
id: Anggota
it: Membro
ja: メンバー
ko: 멤버
ml: അംഗം
ms: Ahli
nb: Medlem
nl: Lid
pl: Członek
pt_br: Membro
pt_pt: Membro
ro: Membru
ru: Участник
sk: Člen
sv: Medlem
ta: உறுப்பினர்
te: సభ్యులు
th: สมาชิก
tr: Üye
uk: Учасник
ur: رکن
vi: Thành viên
zh_hans: 成员
zh_hant: 成員

# communities.badge.private
source: Private
ar: خاص
bn: প্রাইভেট
ca: Privada
cs: Soukromá
da: Privat
de: Privat
el: Ιδιωτική
es: Privada
fi: Yksityinen
fr: Privée
he: פרטית
hi: प्राइवेट
hr: Privatna
hu: Privát
id: Privat
it: Privata
ja: 非公開
ko: 비공개
ml: പ്രൈവറ്റ്
ms: Peribadi
nb: Privat
nl: Privé
pl: Prywatna
pt_br: Privada
pt_pt: Privada
ro: Privată
ru: Закрытое
sk: Súkromná
sv: Privat
ta: தனிப்பட்டது
te: ప్రైవేట్
th: ส่วนตัว
tr: Gizli
uk: Приватна
ur: نجی
vi: Riêng tư
zh_hans: 私密
zh_hant: 私人

# communities.badge.verifiedOnly
source: Verified only
ar: الموثّقون فقط
bn: শুধু ভেরিফায়েড
ca: Només verificats
cs: Jen ověření
da: Kun verificerede
de: Nur Verifizierte
el: Μόνο επαληθευμένοι
es: Solo verificados
fi: Vain vahvistetut
fr: Vérifiés uniquement
he: מאומתים בלבד
hi: सिर्फ़ सत्यापित
hr: Samo potvrđeni
hu: Csak hitelesítettek
id: Hanya terverifikasi
it: Solo verificati
ja: 認証済みのみ
ko: 인증된 사용자 전용
ml: പരിശോധിച്ചവർ മാത്രം
ms: Disahkan sahaja
nb: Kun verifiserte
nl: Alleen geverifieerd
pl: Tylko zweryfikowani
pt_br: Só verificados
pt_pt: Só verificados
ro: Doar verificați
ru: Только проверенные
sk: Len overení
sv: Endast verifierade
ta: சரிபார்க்கப்பட்டோர் மட்டும்
te: ధృవీకరించబడినవారికి మాత్రమే
th: เฉพาะผู้ยืนยันตัวตน
tr: Yalnızca doğrulanmışlar
uk: Лише верифіковані
ur: صرف تصدیق شدہ
vi: Chỉ người đã xác minh
zh_hans: 仅限已验证
zh_hant: 僅限已驗證

# communities.create
source: New community
ar: مجتمع جديد
bn: নতুন কমিউনিটি
ca: Comunitat nova
cs: Nová komunita
da: Nyt fællesskab
de: Neue Community
el: Νέα κοινότητα
es: Nueva comunidad
fi: Uusi yhteisö
fr: Nouvelle communauté
he: קהילה חדשה
hi: नई कम्युनिटी
hr: Nova zajednica
hu: Új közösség
id: Komunitas baru
it: Nuova community
ja: 新しいコミュニティ
ko: 새 커뮤니티
ml: പുതിയ കമ്മ്യൂണിറ്റി
ms: Komuniti baharu
nb: Nytt fellesskap
nl: Nieuwe community
pl: Nowa społeczność
pt_br: Nova comunidade
pt_pt: Nova comunidade
ro: Comunitate nouă
ru: Новое сообщество
sk: Nová komunita
sv: Ny community
ta: புதிய சமூகம்
te: కొత్త కమ్యూనిటీ
th: ชุมชนใหม่
tr: Yeni topluluk
uk: Нова спільнота
ur: نئی کمیونٹی
vi: Cộng đồng mới
zh_hans: 新建社区
zh_hant: 新增社群

# communities.create.about.a11yHint
source: One or two sentences
ar: جملة أو جملتان
bn: এক বা দুই বাক্য
ca: Una o dues frases
cs: Jedna nebo dvě věty
da: En eller to sætninger
de: Ein oder zwei Sätze
el: Μία ή δύο προτάσεις
es: Una o dos frases
fi: Yksi tai kaksi lausetta
fr: Une ou deux phrases
he: משפט או שניים
hi: एक या दो वाक्य
hr: Jedna ili dvije rečenice
hu: Egy-két mondat
id: Satu atau dua kalimat
it: Una o due frasi
ja: 一、二文で
ko: 한두 문장
ml: ഒന്നോ രണ്ടോ വാക്യങ്ങൾ
ms: Satu atau dua ayat
nb: En eller to setninger
nl: Een of twee zinnen
pl: Jedno lub dwa zdania
pt_br: Uma ou duas frases
pt_pt: Uma ou duas frases
ro: Una sau două propoziții
ru: Одно-два предложения
sk: Jedna alebo dve vety
sv: En eller två meningar
ta: ஒன்று அல்லது இரண்டு வாக்கியங்கள்
te: ఒకటి లేదా రెండు వాక్యాలు
th: หนึ่งหรือสองประโยค
tr: Bir veya iki cümle
uk: Одне-два речення
ur: ایک یا دو جملے
vi: Một hoặc hai câu
zh_hans: 一两句话
zh_hant: 一兩句話

# communities.create.about.label
source: About
ar: نبذة
bn: পরিচিতি
ca: Descripció
cs: O komunitě
da: Om
de: Info
el: Σχετικά
es: Acerca de
fi: Tietoja
fr: À propos
he: אודות
hi: परिचय
hr: O zajednici
hu: Leírás
id: Tentang
it: Descrizione
ja: 概要
ko: 소개
ml: വിവരണം
ms: Perihal
nb: Om
nl: Over
pl: Opis
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: Описание
sk: O komunite
sv: Om
ta: அறிமுகம்
te: పరిచయం
th: เกี่ยวกับ
tr: Hakkında
uk: Опис
ur: تعارف
vi: Giới thiệu
zh_hans: 简介
zh_hant: 簡介

# communities.create.about.placeholder
source: What is this community for?
ar: ما الغرض من هذا المجتمع؟
bn: এই কমিউনিটি কীসের জন্য?
ca: Per a què serveix aquesta comunitat?
cs: K čemu tato komunita slouží?
da: Hvad er dette fællesskab til?
de: Wofür ist diese Community da?
el: Σε τι χρησιμεύει αυτή η κοινότητα;
es: ¿Para qué es esta comunidad?
fi: Mihin tätä yhteisöä käytetään?
fr: À quoi sert cette communauté ?
he: למה הקהילה הזו?
hi: यह कम्युनिटी किसलिए है?
hr: Čemu služi ova zajednica?
hu: Mire való ez a közösség?
id: Untuk apa komunitas ini?
it: A cosa serve questa community?
ja: このコミュニティは何のためのものですか?
ko: 이 커뮤니티는 어떤 곳인가요?
ml: ഈ കമ്മ്യൂണിറ്റി എന്തിനുവേണ്ടിയാണ്?
ms: Untuk apa komuniti ini?
nb: Hva er dette fellesskapet til for?
nl: Waar is deze community voor?
pl: Do czego służy ta społeczność?
pt_br: Para que serve esta comunidade?
pt_pt: Para que serve esta comunidade?
ro: Pentru ce este această comunitate?
ru: Для чего это сообщество?
sk: Na čo je táto komunita?
sv: Vad är den här communityn till för?
ta: இந்தச் சமூகம் எதற்காக?
te: ఈ కమ్యూనిటీ దేని కోసం?
th: ชุมชนนี้มีไว้เพื่ออะไร
tr: Bu topluluk ne için?
uk: Для чого ця спільнота?
ur: یہ کمیونٹی کس لیے ہے؟
vi: Cộng đồng này dành cho điều gì?
zh_hans: 这个社区是做什么的？
zh_hant: 這個社群是做什麼的？

# communities.create.address.a11yHint
source: Letters, numbers and underscores
ar: حروف وأرقام وشرطات سفلية
bn: অক্ষর, সংখ্যা ও আন্ডারস্কোর
ca: Lletres, números i guions baixos
cs: Písmena, číslice a podtržítka
da: Bogstaver, tal og understregninger
de: Buchstaben, Ziffern und Unterstriche
el: Γράμματα, αριθμοί και κάτω παύλες
es: Letras, números y guiones bajos
fi: Kirjaimia, numeroita ja alaviivoja
fr: Lettres, chiffres et tirets bas
he: אותיות, ספרות וקווים תחתונים
hi: अक्षर, संख्याएँ और अंडरस्कोर
hr: Slova, brojevi i podcrte
hu: Betűk, számok és aláhúzás
id: Huruf, angka, dan garis bawah
it: Lettere, numeri e trattini bassi
ja: 英字、数字、アンダースコア
ko: 영문자, 숫자, 밑줄
ml: അക്ഷരങ്ങൾ, അക്കങ്ങൾ, അണ്ടർസ്കോറുകൾ
ms: Huruf, nombor dan garis bawah
nb: Bokstaver, tall og understreker
nl: Letters, cijfers en underscores
pl: Litery, cyfry i podkreślenia
pt_br: Letras, números e sublinhados
pt_pt: Letras, números e sublinhados
ro: Litere, cifre și liniuțe de subliniere
ru: Буквы, цифры и подчёркивания
sk: Písmená, číslice a podčiarkovníky
sv: Bokstäver, siffror och understreck
ta: எழுத்துகள், எண்கள், அடிக்கோடுகள்
te: అక్షరాలు, అంకెలు, అండర్‌స్కోర్‌లు
th: ตัวอักษร ตัวเลข และขีดล่าง
tr: Harfler, rakamlar ve alt çizgiler
uk: Літери, цифри та підкреслення
ur: حروف، ہندسے اور انڈر سکور
vi: Chữ cái, chữ số và dấu gạch dưới
zh_hans: 字母、数字和下划线
zh_hant: 字母、數字和底線

# communities.create.address.hint
source: People will find it at %@
ar: سيجده الناس على %@
bn: মানুষ এটি পাবে %@ ঠিকানায়
ca: La gent la trobarà a %@
cs: Lidé ji najdou na %@
da: Folk finder det på %@
de: Du findest sie unter %@
el: Οι άλλοι θα τη βρίσκουν στο %@
es: La gente la encontrará en %@
fi: Ihmiset löytävät sen osoitteesta %@
fr: On la trouvera à l’adresse %@
he: אנשים ימצאו אותה ב-%@
hi: लोग इसे %@ पर ढूँढ पाएँगे
hr: Ljudi će je pronaći na %@
hu: Itt találnak majd rá: %@
id: Orang akan menemukannya di %@
it: Le persone la troveranno a %@
ja: %@で見つけられます
ko: 사람들은 %@에서 찾을 수 있어요
ml: ആളുകൾ ഇത് %@ എന്നതിൽ കണ്ടെത്തും
ms: Orang akan menemuinya di %@
nb: Folk finner det på %@
nl: Mensen vinden hem op %@
pl: Ludzie znajdą ją pod adresem %@
pt_br: As pessoas a encontrarão em %@
pt_pt: As pessoas vão encontrá-la em %@
ro: Oamenii o vor găsi la %@
ru: Люди найдут его по адресу %@
sk: Ľudia ju nájdu na %@
sv: Folk hittar den på %@
ta: மக்கள் இதை %@ என்ற முகவரியில் காண்பார்கள்
te: ప్రజలు దీన్ని %@ వద్ద కనుగొంటారు
th: คนจะพบชุมชนนี้ที่ %@
tr: İnsanlar bunu şu adreste bulur: %@
uk: Люди знайдуть її за адресою %@
ur: لوگ اسے %@ پر پائیں گے
vi: Mọi người sẽ tìm thấy tại %@
zh_hans: 人们可以在 %@ 找到它
zh_hant: 大家可在 %@ 找到它

# communities.create.address.label
source: Address
ar: العنوان
bn: ঠিকানা
ca: Adreça
cs: Adresa
da: Adresse
de: Adresse
el: Διεύθυνση
es: Dirección
fi: Osoite
fr: Adresse
he: כתובת
hi: पता
hr: Adresa
hu: Cím
id: Alamat
it: Indirizzo
ja: アドレス
ko: 주소
ml: വിലാസം
ms: Alamat
nb: Adresse
nl: Adres
pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro: Adresă
ru: Адрес
sk: Adresa
sv: Adress
ta: முகவரி
te: చిరునామా
th: ที่อยู่
tr: Adres
uk: Адреса
ur: پتا
vi: Địa chỉ
zh_hans: 地址
zh_hant: 網址

# communities.create.audience.heading
source: Who can post
ar: من ينشر
bn: কে পোস্ট করতে পারবে
ca: Qui pot publicar
cs: Kdo může psát
da: Hvem kan slå op
de: Wer posten darf
el: Ποιος μπορεί να δημοσιεύει
es: Quién puede publicar
fi: Kuka voi julkaista
fr: Qui peut publier
he: מי יכול לפרסם
hi: कौन पोस्ट कर सकता है
hr: Tko može objavljivati
hu: Ki írhat bejegyzést
id: Siapa yang bisa memposting
it: Chi può pubblicare
ja: 投稿できる人
ko: 게시할 수 있는 사람
ml: ആർക്ക് പോസ്റ്റ് ചെയ്യാം
ms: Siapa boleh menyiar
nb: Hvem kan publisere
nl: Wie kan posten
pl: Kto może pisać wpisy
pt_br: Quem pode postar
pt_pt: Quem pode publicar
ro: Cine poate posta
ru: Кто может публиковать
sk: Kto môže písať príspevky
sv: Vem som kan publicera
ta: யார் இடலாம்
te: ఎవరు పోస్ట్ చేయగలరు
th: ใครโพสต์ได้
tr: Kimler gönderi paylaşabilir
uk: Хто може публікувати
ur: کون پوسٹ کر سکتا ہے
vi: Ai được đăng bài
zh_hans: 谁可以发帖
zh_hant: 誰可以發文

# communities.create.blocked.aboutLong
source: That description is too long.
ar: هذه النبذة طويلة جدًا.
bn: বিবরণটি খুব বড়।
ca: Aquesta descripció és massa llarga.
cs: Popis je příliš dlouhý.
da: Den beskrivelse er for lang.
de: Die Beschreibung ist zu lang.
el: Η περιγραφή είναι πολύ μεγάλη.
es: Esa descripción es demasiado larga.
fi: Kuvaus on liian pitkä.
fr: Cette description est trop longue.
he: התיאור הזה ארוך מדי.
hi: वह विवरण बहुत लंबा है।
hr: Taj opis je predug.
hu: A leírás túl hosszú.
id: Deskripsi itu terlalu panjang.
it: La descrizione è troppo lunga.
ja: 説明が長すぎます。
ko: 소개가 너무 길어요.
ml: ആ വിവരണം വളരെ നീണ്ടതാണ്.
ms: Penerangan itu terlalu panjang.
nb: Beskrivelsen er for lang.
nl: Die beschrijving is te lang.
pl: Ten opis jest za długi.
pt_br: Essa descrição é longa demais.
pt_pt: A descrição é demasiado longa.
ro: Descrierea este prea lungă.
ru: Описание слишком длинное.
sk: Tento popis je príliš dlhý.
sv: Den beskrivningen är för lång.
ta: அந்த விளக்கம் மிக நீளமாக உள்ளது.
te: ఆ వివరణ చాలా పొడవుగా ఉంది.
th: คำอธิบายนี้ยาวเกินไป
tr: Bu açıklama çok uzun.
uk: Цей опис задовгий.
ur: وہ تفصیل بہت لمبی ہے۔
vi: Phần mô tả quá dài.
zh_hans: 简介太长了。
zh_hant: 簡介太長了。

# communities.create.blocked.address
source: Choose an address: 3–30 letters, numbers or underscores.
ar: اختر عنوانًا: من ٣ إلى ٣٠ حرفًا أو رقمًا أو شرطة سفلية.
bn: একটি ঠিকানা বেছে নিন: ৩–৩০টি অক্ষর, সংখ্যা বা আন্ডারস্কোর।
ca: Tria una adreça: de 3 a 30 lletres, números o guions baixos.
cs: Vyber adresu: 3–30 písmen, číslic nebo podtržítek.
da: Vælg en adresse: 3–30 bogstaver, tal eller understregninger.
de: Wähle eine Adresse: 3–30 Buchstaben, Ziffern oder Unterstriche.
el: Επίλεξε διεύθυνση: 3–30 γράμματα, αριθμοί ή κάτω παύλες.
es: Elige una dirección: de 3 a 30 letras, números o guiones bajos.
fi: Valitse osoite: 3–30 kirjainta, numeroa tai alaviivaa.
fr: Choisissez une adresse : 3 à 30 lettres, chiffres ou tirets bas.
he: בחר כתובת: 3–30 אותיות, ספרות או קווים תחתונים.
hi: एक पता चुनें: 3–30 अक्षर, संख्याएँ या अंडरस्कोर।
hr: Odaberi adresu: 3–30 slova, brojeva ili podcrta.
hu: Válassz címet: 3–30 betű, szám vagy aláhúzás.
id: Pilih alamat: 3–30 huruf, angka, atau garis bawah.
it: Scegli un indirizzo: da 3 a 30 lettere, numeri o trattini bassi.
ja: アドレスを入力してください。英字、数字、アンダースコアで3〜30文字です。
ko: 주소를 정하세요. 영문자, 숫자, 밑줄 3–30자예요.
ml: ഒരു വിലാസം തിരഞ്ഞെടുക്കുക: 3–30 അക്ഷരങ്ങൾ, അക്കങ്ങൾ അല്ലെങ്കിൽ അണ്ടർസ്കോറുകൾ.
ms: Pilih alamat: 3–30 huruf, nombor atau garis bawah.
nb: Velg en adresse: 3–30 bokstaver, tall eller understreker.
nl: Kies een adres: 3–30 letters, cijfers of underscores.
pl: Wybierz adres: 3–30 liter, cyfr lub podkreśleń.
pt_br: Escolha um endereço: de 3 a 30 letras, números ou sublinhados.
pt_pt: Escolha um endereço: 3–30 letras, números ou sublinhados.
ro: Alege o adresă: 3–30 de litere, cifre sau liniuțe de subliniere.
ru: Выберите адрес: 3–30 символов — буквы, цифры или подчёркивания.
sk: Vyber adresu: 3–30 písmen, číslic alebo podčiarkovníkov.
sv: Välj en adress: 3–30 bokstäver, siffror eller understreck.
ta: ஒரு முகவரியைத் தேர்ந்தெடுங்கள்: 3–30 எழுத்துகள், எண்கள் அல்லது அடிக்கோடுகள்.
te: ఒక చిరునామా ఎంచుకోండి: 3–30 అక్షరాలు, అంకెలు లేదా అండర్‌స్కోర్‌లు.
th: เลือกที่อยู่ ตัวอักษร ตัวเลข หรือขีดล่าง 3–30 ตัว
tr: Bir adres seçin: 3–30 harf, rakam veya alt çizgi.
uk: Виберіть адресу: 3–30 літер, цифр або підкреслень.
ur: پتا چنیں: 3 سے 30 حروف، ہندسے یا انڈر سکور۔
vi: Chọn một địa chỉ: 3–30 chữ cái, chữ số hoặc dấu gạch dưới.
zh_hans: 请选择地址：3–30 个字母、数字或下划线。
zh_hant: 請設定網址：3 至 30 個字母、數字或底線。

# communities.create.blocked.name
source: Give the community a name.
ar: أعطِ المجتمع اسمًا.
bn: কমিউনিটির একটি নাম দিন।
ca: Posa un nom a la comunitat.
cs: Pojmenuj komunitu.
da: Giv fællesskabet et navn.
de: Gib der Community einen Namen.
el: Δώσε ένα όνομα στην κοινότητα.
es: Ponle un nombre a la comunidad.
fi: Anna yhteisölle nimi.
fr: Donnez un nom à la communauté.
he: תן לקהילה שם.
hi: कम्युनिटी को एक नाम दें।
hr: Daj zajednici ime.
hu: Adj nevet a közösségnek.
id: Beri komunitas nama.
it: Dai un nome alla community.
ja: コミュニティに名前を付けてください。
ko: 커뮤니티 이름을 입력하세요.
ml: കമ്മ്യൂണിറ്റിക്ക് ഒരു പേര് നൽകുക.
ms: Beri komuniti itu nama.
nb: Gi fellesskapet et navn.
nl: Geef de community een naam.
pl: Nadaj społeczności nazwę.
pt_br: Dê um nome à comunidade.
pt_pt: Dê um nome à comunidade.
ro: Dă un nume comunității.
ru: Дайте сообществу название.
sk: Daj komunite názov.
sv: Ge communityn ett namn.
ta: சமூகத்துக்கு ஒரு பெயர் கொடுங்கள்.
te: కమ్యూనిటీకి ఒక పేరు ఇవ్వండి.
th: ตั้งชื่อให้ชุมชน
tr: Topluluğa bir ad verin.
uk: Дайте спільноті назву.
ur: کمیونٹی کا نام رکھیں۔
vi: Hãy đặt tên cho cộng đồng.
zh_hans: 请给社区起个名字。
zh_hant: 請為社群取個名稱。
